export const initialItems = [
    {
        id: 0,
        text: 'Доставка товаров на Планету',
    },
    {
        id: 1,
        text: 'Обработка заказа у поставщика',
    },
    {
        id: 2,
        text: 'Подтверждение заказа',
    },
    {
        id: 3,
        text: 'Оформление заказа на сайте',
    },
    {
        id: 4,
        text: 'Определение пункта выдачи заказа'
    },
    {
        id: 5,
        text: 'Определение склада доставки товаров'
    }
];

export const correctAnswers = [3, 2, 1, 5, 4, 0];
